<?
$MESS ['DB_MSG_404_TPL_ADD_TITLE'] = "Ошибка 404 (страница не найдена)";
$MESS ['DB_MSG_404_TPL_BIG_INF'] = "404 ошибка";
$MESS ['DB_MSG_404_TPL_PAGE_TITLE'] = "Страница не найдена";

$MESS ['DB_MSG_404_TPL_PAGE_1'] = "Возможно, вы искали";
$MESS ['DB_MSG_404_TPL_PAGE_2'] = "Страница, которую вы ищете, не найдена. Возможно, она была удалена, изменился её адрес, либо страница временно недоступна.";
$MESS ['DB_MSG_404_TPL_PAGE_3'] = "Пожалуйста, попробуйте следующее";
$MESS ['DB_MSG_404_TPL_PAGE_4'] = '<li>Убедитесь, что адрес, набранный в адресной строке Вашего браузера, не содержит ошибок.</li>
				<li>Если Вы попали на эту страницу по ссылке, сообщите администратору сайта о некорректной ссылке.</li>
				<li>Просмотрите ссылки справа от этого текста, возможно там вы найдете нужную страницу.</li>
				<li>Нажмите кнопку «Назад» чтобы попробовать перейти по другой ссылке.</li>';
?>