<?
$MESS["ERROR_NAME"] = "Вы не указали имя.";
$MESS["ERROR_PHONE"] = "Вы не указали телефон.";
$MESS["PHONE"] = "Телефон: ";
$MESS["EMAIL"] = ". E-mail: ";
$MESS["COMMENT"] = ". Комментарий: ";
$MESS["TIME"] = ". Время для связи: ";
$MESS["NAME"] = ". Имя пользователя: ";
$MESS["ID"] = ". ID обращения: ";
$MESS["ABT_NAME"] = "<p>Пользователь с именем ";
$MESS["ABT_DONE"] = " добавил заявку на обратный звонок.<br />";
$MESS["ABT_PHONE"] = "Телефон пользователя: ";
$MESS["ABT_EMAIL"] = "E-mail пользователя: ";
$MESS["ABT_COMMENT"] = "Комментарий пользователя: ";
$MESS["ABT_TIME"] = "Удобное время для связи: ";
$MESS["ABT_ID"] = "ID обращения: ";
$MESS["UBT_NAME"] = "<p>Уважаемый(ая), ";
$MESS["UBT_PHONE"] = "Ваша заявка на обратный звонок сохранена. Ваш телефон: ";
$MESS["UBT_ID"] = "ID обращения: ";
$MESS["UBT_END"] = "Мы свяжемся с Вами в ближейшее время. </p>";
?>