<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>Доставка продукции осуществляется бесплатно по всей территории Республики Беларусь.&nbsp;<br>
<br>
Минимальная сумма заказа – 100 BYN.&nbsp;<br>
<br>
Доставка Минск: в течение 24 часов (сегодня заказ до 16:00 – завтра доставка)&nbsp;<br>
<br>
Доставка областные центры: 2 раза в неделю, согласно графика. Подача заказа за 48 часов до отгрузки.&nbsp;<br>
<br>
Доставка в любой населённый пункт РБ: 1 раз в неделю либо 1 раз в 2 недели, согласно графика доставки. Подача заказа за 48 часов до отгрузки.&nbsp;<br>
<br>
Самовывоз:<br> 
	<p>выписка - ул.Ванеева,48</p> 
	<p>склад посуда – ул.Ванеева,48</p> 
	<p>склад хозтовары – ул.Инженерная,23</p> 
<br>	
После формирования заказа на условиях самовывоза требуется от 10 до 60 минут на отборку, в зависимости от количества указанного ассортимента.<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>