<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "о компании");
$APPLICATION->SetPageProperty("keywords_inner", "о компании");
$APPLICATION->SetPageProperty("title", "О компании «ТВК»");
$APPLICATION->SetPageProperty("keywords", "о компании");
$APPLICATION->SetPageProperty("description", "Мы являемся крупнейшим оператором на рынке оптовой торговли посудой и хозяйственными товарами. Работаем на рынке с 1993 г.");
$APPLICATION->SetTitle("О компании «ТВК»");?><img width="1140" alt="kutahya.jpg" src="/upload/medialibrary/b04/b048162dea805db13d849496f56a2fd7.jpg" height="397" title="kutahya.jpg" style="width: 100%; height: auto; max-width: 1140px;"><br>
 <br>
<h2 align="center">«Мы делаем Ваш бизнес эффективнее!» </h2>
<p>
	 В октябре 1993 года на рынке Беларуси появилась новая малоизвестная Компания. Прошло почти 30 лет и сейчас среди людей, связанных с оптовой торговлей посудой и товарами хозяйственно-бытового назначения, сложно найти таких, кто не знает о Компании «ТВК».
</p>
<p>
	 Более четверти века Компания «ТВК» шла к тому, чем сейчас гордимся:
</p>
<ul>
	<li> обширная клиентская база;</li>
	<li> отлаженная логистика по всех регионах Беларуси;</li>
	<li> региональные офисы во всех областных городах Беларуси;</li>
	<li> выставочный зал площадью более 100 кв.м. в центре Минска с удобной парковкой;</li>
	<li> опытные сотрудники, владеющие последними тенденциями в сфере посуды;</li>
	<li> многолетнее сотрудничество с крупнейшими мировыми производителями посуды и товаров хозяйственно-бытового назначения;</li>
	<li> индивидуальный подход к каждому клиенту;</li>
	<li> отличная репутация среди поставщиков и клиентов.</li>
</ul>
<p>
	 За время становления Компании мы вывели свою формулу успеха, основанную на честном отношении к своим клиентам и поставщикам и любви к своему делу.
</p>
<p>
	 Один из секретов успеха Компании «ТВК» кроется в непрерывном развитии и поиске новых решений для бизнеса. Именно так было создано и развивалось новое направление внутри Компании&nbsp;«ТВК»&nbsp;– отдел по работе с предприятиями общественного питания (HoReCa). Чуть более пяти лет потребовалось, чтобы стать одним из самых серьёзных поставщиков посуды и кухонного инвентаря в сфере общественного питания Беларуси.
</p>
<p>
	 Мы стараемся расширять свой ассортимент, обеспечивая своих клиентов правом выбора, поэтому ценим многолетнее сотрудничество с мировыми производителями, так и заключаем договора на поставки с новыми компаниями (от эконом до премиум).
</p>
<p>
	 На данный момент мы горды представлять в Беларуси такие мировые бренды, как: <b>Pasabahce, Bormioli Rocco, Libbey, <!--Amefa, -->Hendi, DuPont, Durobor, Icel, Kutahya, <!--Friedrich Munch, Stoelzle Lausitz, -->Добрушский Фарфоровый Завод, Hascevher</b>.
</p>
<p>
	 Успешный бизнес невозможен без квалифицированного персонала. В Компании «ТВК» работают лучшие в своем деле сотрудники. Отличная репутация компании – это заслуга наших работников. Каждый член команды Компании «ТВК» делает все, чтобы Ваш бизнес стал ещё эффективнее:&nbsp;
</p>
<ul>
	<li>
	Опытные профессионалы продаж готовы помочь любому предприятию общественного питания в подборе посуды. </li>
	<li>
	Ваш персональный менеджер предложит Вам оптимальные условия сотрудничества (скидки, условия оплаты, сроки доставки). </li>
	<li>
	Маркетологи отслеживают последние мировые тенденции в сфере посуды и проводят исследования покупательского спроса. </li>
	<li>
	Логисты составляют оптимальные маршруты доставки товаров. </li>
</ul>
<p>
	 Быстрая доставка товаров – это одно из наших преимуществ. Доставка по Минску производится ежедневно, по областным городам – 2 раза в неделю, по райцентрам – 1 раз в неделю. Компания «ТВК» следит за постоянным наличием востребованных позиций на своём складе. При необходимости мы можем осуществить поставку любой серии любого производителя-партнёра под заказ.
</p>
<p>
 <b><i>Мы стараемся быть лучшими, чтобы Ваш бизнес становился ещё более эффективным!</i></b>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>