<h3>О компании</h3>
 
<p>Компания &laquo;ТВК&raquo; ‒ крупнейший поставщик посуды и хозяйственных товаров в Республике Беларусь, который работает на рынке уже более 20 лет и сотрудничает с ведущими мировыми производителями. Основным направлением деятельности компании является дистрибуция товаров в розничную сеть, а также комплексное оснащение ресторанов, баров, кафе и гостиниц.</p>

<p>Ассортимент продукции насчитывает более 10 000 наименований товаров для кухни и дома, мест общественного питания, посуды для подачи, приёма и приготовления пищи, аксессуаров для сервировки стола, столовых приборов, кухонных и барных инструментов, гостиничного оборудования.</p>
 <a href="/company/" class="btn btn-default btn-sm" target="_self" >Подробнее&nbsp;&nbsp;<i class="icon icon-angle-right"></i></a>