<p><b>Вот уже более 20 лет компания &laquo;ТВК&raquo; активно развивается, создавая обширную дистрибьюторскую сеть по всей территории Беларуси. Нашими клиентами являются как небольшие магазинчики, так и крупные универмаги, гипермаркеты и сети магазинов. Мы являемся лидером в области поставок посуды и товаров хозяйственно-бытового назначения на рынке Беларуси. Залог нашего успеха - это команда активных профессионалов, уверенных в себе и нацеленных на результат.</b></p>
 
<p ><u>Для того, чтобы стать членом нашей команды, важно:</u></p>
 
<ul> 
  <li>Уметь доброжелательно, искренне и открыто строить общение с коллегами и клиентами</li>
 
  <li>Быть нацеленным на общий и личный успех</li>
 
  <li>Не останавливаться на достигнутом</li>
 </ul>
 
<p><u>Преимущества работы в нашей компании:</u></p>
 
<ul> 
  <li>Работа в стабильной, современной и интенсивно развивающейся компании</li>
 
  <li>Возможность профессионального, личностного и карьерного роста</li>
 
  <li>Стабильная и достойная заработная плата</li>
 
  <li>Социальные гарантии</li>
 
  <li>Компенсации и бонусы</li>
 
  <li>Обучение и развитие</li>
 </ul>
 
