<b>Отдел<br>
 по работе с предприятиями общественного питания:&nbsp;</b><br>
 <a rel="nofollow" href="tel:+375293900909">+375 (29) 390-09-09</a><br>
 <a rel="nofollow" href="tel:+375173786021">+375 (17) 378-60-21 (факс)</a><br>
 <br>
 <b>Бухгалтерия:&nbsp;</b><br>
 <a rel="nofollow" href="tel:+375173004423">+375 (17) 301-60-28</a><br>
 <b>Отдел кадров:&nbsp;</b><br>
 <a rel="nofollow" href="tel:+375173796037">+375 (17) 379-60-37</a><br>
 <b>По общим вопросам:&nbsp;</b><br>
 <a rel="nofollow" href="tel:+375173004423">+375 (17) 300-44-23 (факс)</a><br>